"TIMRefreshHeaderIdleText" = "아래로 당겨 새로고침";
"TIMRefreshHeaderPullingText" = "놓으면 새로고침";
"TIMRefreshHeaderRefreshingText" = "로딩중...";

"TIMRefreshAutoFooterIdleText" = "탭 또는 위로 당겨 로드함";
"TIMRefreshAutoFooterRefreshingText" = "로딩중...";
"TIMRefreshAutoFooterNoMoreDataText" = "더이상 데이터 없음";

"TIMRefreshBackFooterIdleText" = "위로 당겨 더 로드 가능";
"TIMRefreshBackFooterPullingText" = "놓으면 더 로드됨.";
"TIMRefreshBackFooterRefreshingText" = "로딩중...";
"TIMRefreshBackFooterNoMoreDataText" = "더이상 데이터 없음";

"TIMRefreshHeaderLastTimeText" = "마지막 업데이트: ";
"TIMRefreshHeaderDateTodayText" = "오늘";
"TIMRefreshHeaderNoneLastDateText" = "기록 없음";

"KEY"                     = "韩语";
"OK"                      = "승인";
"Back"                    = "뒤로";
"Done"                    = "끝난";
"Sorry"                   = "죄송합니다";
"Cancel"                  = "취소";
"Setting"                 = "환경";
"Photos"                  = "사진들";
"Videos"                  = "비디오";
"Preview"                 = "시사";
"Full image"              = "전체 이미지";
"Processing..."           = "처리 중 ...";
"No Photos or Videos"     = "사진이나 동영상 없음";
"Synchronizing photos from iCloud" = "iCloud에서 사진 동기화";
"iCloud sync failed"    = "iCloud동기화 실패";
"Can not use camera"      = "카메라를 사용할 수 없습니다.";
"Can not choose both video and photo" = "동영상과 사진을 모두 선택할 수 없습니다.";
"Can not choose both photo and GIF" = "사진과 GIF를 모두 선택할 수 없습니다.";
